import React from 'react';

export const NameOrganization = () => {

    return (
        <div>
             Компетентность Республиканского унитарного предприятия
                <br />
                "Гомельский центр стандартизации метрологии и сертификации"
                <br />
                подтверждена БГЦА на соответствие требованиям СТБ ИСО/МЭК 17025-2007
                <br />
                Аттестат аккредитации BY/112 02.3.0.0056, действует до 06.09.2024
                <br />
                ул. Лепешинского, 1, г. Гомель, 246015, тел. 26-33-31
        </div>
    )
}